/* Animate Path */
"Animate Path" = "Pfad animieren";

/* Space Out (Option Animate Path menu item) */
"Space Out" = "Space Out";

/* Stop Animation (Replaces Animate Path menu item while Animation is running) */
"Stop Animation" = "Animation anhalten";

/* Whoah – stop spacing out! (Option Animate Path menu item while Animation is running) */
"Whoa – stop spacing out!" = "Whoa – genug gespaced!";




/* Show Demo (Make sure this is the same as the string in the 1st page of Attributed Strings.rtf) */
"Start Demo" = "Anleitung abspielen";

/* Stop Demo */
"Stop Demo" = "Anleitung beenden";


/* Tooltip for inactive Display and Path menu items while the demo is running  */
"This setting cannot be changed while the Demo is running." = "Diese Einstellung kann nicht verändert werden, während die Anleitung abgespielt wird.";

/* Tooltip for inactive Animate command while Demo is running */
"Animations cannot be started while the Demo is running. Please wait until the Demo has ended or use the Stop Demo command to do so." = "Die Animation kann nicht gestartet werden, solange die Anleitung angezeigt wird. Bitte warten Sie bis die Anleitung zu Ende ist oder verwenden Sie den ‚Anleitung beenden‘ Befehl.";



/* Heading for registration info in About box */
"Registered to" = "Registriert für";


/* Save button in Export as PDF sheet */
"Export" = "Exportieren";


/* the URL to go to when selecting to register in the about box or help menu */
"PayPalURL" = "https://www.paypal.com/xclick/business=earthlingsoft%40earthlingsoft.net&item_name=Symmetries&no_shipping=1&cn=Comments&tax=0&currency_code=EUR";


/* E-Mail earthlingsoft button when failing to open a registration file */
"E-Mail earthlingsoft" = "E-Mail an earthlingsoft schreiben";

/* Subject of e-mail sent when there is a problem with the license */
"Symmetries license problem" = "Symmetries Lizenzproblem";

